/*
Navicat MySQL Data Transfer

Source Server         : ALIYUN
Source Server Version : 50505
Source Host           : 39.106.153.251:3306
Source Database       : aoyi

Target Server Type    : MYSQL
Target Server Version : 50505
File Encoding         : 65001

Date: 2018-09-18 08:41:57
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `Students`
-- ----------------------------
DROP TABLE IF EXISTS `Students`;
CREATE TABLE `Students` (
  `Device` varchar(64) DEFAULT '0',
  `School` varchar(64) NOT NULL DEFAULT '',
  `Major` varchar(64) DEFAULT '',
  `StudentID` varchar(64) NOT NULL DEFAULT '',
  `Name` varchar(64) DEFAULT NULL,
  `PhoneNumber` varchar(64) DEFAULT '',
  `UserName` varchar(64) DEFAULT '',
  `Password` varchar(64) DEFAULT '',
  `DeviceName` varchar(64) DEFAULT '',
  `DeviceType` varchar(64) DEFAULT '',
  `MsgID` bigint(20) unsigned NOT NULL DEFAULT 0,
  UNIQUE KEY `SearchByStudentInfo` (`School`,`StudentID`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of Students
-- ----------------------------
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '001', '张春晖', '12345678910', '001', '001', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '002', '刘晨', '12345678910', '002', '002', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '003', '刘美英', '12345678910', '003', '003', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '004', '曹相勇', '12345678910', '004', '004', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '005', '康相增', '12345678910', '005', '005', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '006', '李欢', '12345678910', '006', '006', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '007', '李鹏', '12345678910', '007', '007', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '008', '李静', '12345678910', '008', '008', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '009', '崔东宇', '13810930758', '009', '009', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '010', '刘坦坦', '12345678910', '010', '010', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '011', '冯伟', '12345678910', '011', '011', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '012', '康远庚', '12345678910', '012', '012', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '013', '孙林', '12345678910', '013', '013', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '014', '贾雪松', '12345678910', '014', '014', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '015', '张景成', '12345678910', '015', '015', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '016', '刘贺龙', '12345678910', '016', '016', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '017', '朱成库', '12345678910', '017', '017', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '018', '顾维维', '12345678910', '018', '018', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '019', '渠建宝', '12345678910', '019', '019', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '020', '销售经理', '12345678910', '020', '020', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '021', '销售经理', '12345678910', '021', '021', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '022', '销售经理', '12345678910', '022', '022', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '023', '销售经理', '12345678910', '023', '023', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '024', '销售经理', '12345678910', '024', '024', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '025', '销售经理', '12345678910', '025', '025', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '026', '销售经理', '12345678910', '026', '026', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '027', '销售经理', '12345678910', '027', '027', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '028', '销售经理', '12345678910', '028', '028', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '029', '销售经理', '12345678910', '029', '029', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '030', '销售经理', '12345678910', '030', '030', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '031', '销售经理', '12345678910', '031', '031', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '032', '销售经理', '12345678910', '032', '032', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '033', '销售经理', '12345678910', '033', '033', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '034', '销售经理', '12345678910', '034', '034', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '035', '销售经理', '12345678910', '035', '035', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '036', '销售经理', '12345678910', '036', '036', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '037', '销售经理', '12345678910', '037', '037', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '038', '销售经理', '12345678910', '038', '038', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '039', '销售经理', '12345678910', '039', '039', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '040', '销售经理', '12345678910', '040', '040', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '041', '销售经理', '12345678910', '041', '041', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '042', '销售经理', '12345678910', '042', '042', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '043', '销售经理', '12345678910', '043', '043', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '044', '销售经理', '12345678910', '044', '044', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '045', '销售经理', '12345678910', '045', '045', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '046', '销售经理', '12345678910', '046', '046', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '047', '销售经理', '12345678910', '047', '047', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '048', '销售经理', '12345678910', '048', '048', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '049', '销售经理', '12345678910', '049', '049', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '050', '销售经理', '12345678910', '050', '050', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '051', '销售经理', '12345678910', '051', '051', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '052', '销售经理', '12345678910', '052', '052', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '053', '销售经理', '12345678910', '053', '053', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '054', '销售经理', '12345678910', '054', '054', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '055', '销售经理', '12345678910', '055', '055', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '056', '销售经理', '12345678910', '056', '056', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '057', '销售经理', '12345678910', '057', '057', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '058', '销售经理', '12345678910', '058', '058', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '059', '销售经理', '12345678910', '059', '059', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '060', '销售经理', '12345678910', '060', '060', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '061', '销售经理', '12345678910', '061', '061', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '062', '销售经理', '12345678910', '062', '062', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '063', '销售经理', '12345678910', '063', '063', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '064', '销售经理', '12345678910', '064', '064', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '065', '销售经理', '12345678910', '065', '065', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '066', '销售经理', '12345678910', '066', '066', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '067', '销售经理', '12345678910', '067', '067', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '068', '销售经理', '12345678910', '068', '068', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '069', '销售经理', '12345678910', '069', '069', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '070', '销售经理', '12345678910', '070', '070', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '071', '销售经理', '12345678910', '071', '071', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '072', '销售经理', '12345678910', '072', '072', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '073', '销售经理', '12345678910', '073', '073', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '074', '销售经理', '12345678910', '074', '074', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '075', '销售经理', '12345678910', '075', '075', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '076', '销售经理', '12345678910', '076', '076', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '077', '销售经理', '12345678910', '077', '077', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '078', '销售经理', '12345678910', '078', '078', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '079', '销售经理', '12345678910', '079', '079', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '080', '销售经理', '12345678910', '080', '080', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '081', '销售经理', '12345678910', '081', '081', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '082', '销售经理', '12345678910', '082', '082', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '083', '销售经理', '12345678910', '083', '083', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '084', '销售经理', '12345678910', '084', '084', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '085', '销售经理', '12345678910', '085', '085', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '086', '销售经理', '12345678910', '086', '086', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '087', '销售经理', '12345678910', '087', '087', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '088', '销售经理', '12345678910', '088', '088', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '089', '销售经理', '12345678910', '089', '089', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '090', '销售经理', '12345678910', '090', '090', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '091', '销售经理', '12345678910', '091', '091', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '092', '销售经理', '12345678910', '092', '092', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '093', '销售经理', '12345678910', '093', '093', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '094', '销售经理', '12345678910', '094', '094', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '095', '销售经理', '12345678910', '095', '095', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '096', '销售经理', '12345678910', '096', '096', '', '', '1');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '097', '销售经理', '12345678910', '097', '097', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '098', '销售经理', '12345678910', '098', '098', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '099', '销售经理', '12345678910', '099', '099', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '100', '销售经理', '12345678910', '100', '100', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '101', '销售经理', '12345678910', '101', '101', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '102', '销售经理', '12345678910', '102', '102', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '103', '销售经理', '12345678910', '103', '103', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '104', '销售经理', '12345678910', '104', '104', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '105', '销售经理', '12345678910', '105', '105', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '106', '销售经理', '12345678910', '106', '106', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '107', '销售经理', '12345678910', '107', '107', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '108', '销售经理', '12345678910', '108', '108', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '109', '销售经理', '12345678910', '109', '109', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '110', '销售经理', '12345678910', '110', '110', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '111', '销售经理', '12345678910', '111', '111', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '112', '销售经理', '12345678910', '112', '112', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '113', '销售经理', '12345678910', '113', '113', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '114', '销售经理', '12345678910', '114', '114', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '115', '销售经理', '12345678910', '115', '115', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '116', '销售经理', '12345678910', '116', '116', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '117', '销售经理', '12345678910', '117', '117', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '118', '销售经理', '12345678910', '118', '118', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '119', '销售经理', '12345678910', '119', '119', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '120', '销售经理', '12345678910', '120', '120', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '121', '销售经理', '12345678910', '121', '121', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '122', '销售经理', '12345678910', '122', '122', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '123', '销售经理', '12345678910', '123', '123', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '124', '销售经理', '12345678910', '124', '124', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '125', '销售经理', '12345678910', '125', '125', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '126', '销售经理', '12345678910', '126', '126', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '127', '销售经理', '12345678910', '127', '127', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '128', '销售经理', '12345678910', '128', '128', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '129', '销售经理', '12345678910', '129', '129', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '130', '销售经理', '12345678910', '130', '130', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '131', '销售经理', '12345678910', '131', '131', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '132', '销售经理', '12345678910', '132', '132', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '133', '销售经理', '12345678910', '133', '133', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '134', '销售经理', '12345678910', '134', '134', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '135', '销售经理', '12345678910', '135', '135', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '136', '销售经理', '12345678910', '136', '136', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '137', '销售经理', '12345678910', '137', '137', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '138', '销售经理', '12345678910', '138', '138', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '139', '销售经理', '12345678910', '139', '139', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '140', '销售经理', '12345678910', '140', '140', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '141', '销售经理', '12345678910', '141', '141', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '142', '销售经理', '12345678910', '142', '142', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '143', '销售经理', '12345678910', '143', '143', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '144', '销售经理', '12345678910', '144', '144', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '145', '销售经理', '12345678910', '145', '145', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '146', '销售经理', '12345678910', '146', '146', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '147', '销售经理', '12345678910', '147', '147', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '148', '销售经理', '12345678910', '148', '148', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '149', '销售经理', '12345678910', '149', '149', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '150', '销售经理', '12345678910', '150', '150', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '151', '销售经理', '12345678910', '151', '151', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '152', '销售经理', '12345678910', '152', '152', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '153', '销售经理', '12345678910', '153', '153', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '154', '销售经理', '12345678910', '154', '154', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '155', '销售经理', '12345678910', '155', '155', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '156', '销售经理', '12345678910', '156', '156', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '157', '销售经理', '12345678910', '157', '157', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '158', '销售经理', '12345678910', '158', '158', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '159', '销售经理', '12345678910', '159', '159', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '160', '销售经理', '12345678910', '160', '160', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '161', '销售经理', '12345678910', '161', '161', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '162', '销售经理', '12345678910', '162', '162', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '163', '销售经理', '12345678910', '163', '163', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '164', '销售经理', '12345678910', '164', '164', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '165', '销售经理', '12345678910', '165', '165', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '166', '销售经理', '12345678910', '166', '166', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '167', '销售经理', '12345678910', '167', '167', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '168', '销售经理', '12345678910', '168', '168', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '169', '销售经理', '12345678910', '169', '169', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '170', '销售经理', '12345678910', '170', '170', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '171', '销售经理', '12345678910', '171', '171', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '172', '销售经理', '12345678910', '172', '172', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '173', '销售经理', '12345678910', '173', '173', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '174', '销售经理', '12345678910', '174', '174', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '175', '销售经理', '12345678910', '175', '175', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '176', '销售经理', '12345678910', '176', '176', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '177', '销售经理', '12345678910', '177', '177', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '178', '销售经理', '12345678910', '178', '178', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '179', '销售经理', '12345678910', '179', '179', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '180', '销售经理', '12345678910', '180', '180', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '181', '销售经理', '12345678910', '181', '181', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '182', '销售经理', '12345678910', '182', '182', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '183', '销售经理', '12345678910', '183', '183', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '184', '销售经理', '12345678910', '184', '184', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '185', '销售经理', '12345678910', '185', '185', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '186', '销售经理', '12345678910', '186', '186', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '187', '销售经理', '12345678910', '187', '187', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '188', '销售经理', '12345678910', '188', '188', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '189', '销售经理', '12345678910', '189', '189', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '190', '销售经理', '12345678910', '190', '190', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '191', '销售经理', '12345678910', '191', '191', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '192', '销售经理', '12345678910', '192', '192', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '193', '销售经理', '12345678910', '193', '193', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '194', '销售经理', '12345678910', '194', '194', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '195', '销售经理', '12345678910', '195', '195', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '196', '销售经理', '12345678910', '196', '196', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '197', '销售经理', '12345678910', '197', '197', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '198', '销售经理', '12345678910', '198', '198', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '199', '销售经理', '12345678910', '199', '199', '', '', '0');
INSERT INTO `Students` VALUES ('0', '医模科技', '销售部', '200', '销售经理', '12345678910', '200', '200', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '技术部', '000', '奥义慧学', '99999999999', '999', '999', '0', '0', '1');
