/*
Navicat MySQL Data Transfer

Source Server         : MariaDB
Source Server Version : 50505
Source Host           : 192.168.0.90:3306
Source Database       : aoyi

Target Server Type    : MYSQL
Target Server Version : 50505
File Encoding         : 65001

Date: 2018-05-18 14:12:46
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `Students`
-- ----------------------------
DROP TABLE IF EXISTS `Students`;
CREATE TABLE `Students` (
  `Device` varchar(64) DEFAULT '0',
  `School` varchar(64) NOT NULL DEFAULT '',
  `Major` varchar(64) DEFAULT '',
  `StudentID` varchar(64) NOT NULL DEFAULT '',
  `Name` varchar(64) DEFAULT NULL,
  `PhoneNumber` varchar(64) DEFAULT '',
  `UserName` varchar(64) DEFAULT '',
  `Password` varchar(64) DEFAULT '',
  `DeviceName` varchar(64) DEFAULT '',
  `DeviceType` varchar(64) DEFAULT '',
  `MsgID` bigint(20) unsigned NOT NULL DEFAULT 0,
  UNIQUE KEY `SearchByStudentInfo` (`School`,`StudentID`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of Students
-- ----------------------------
INSERT INTO `Students` VALUES ('0', '奥医科技', '技术部', '000', '张亮', '99999999999', '999', '999', '0', '0', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '001', '销售经理001', '12345678910', '001', '001', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '002', '销售经理002', '12345678910', '002', '002', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '003', '销售经理003', '12345678910', '003', '003', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '004', '销售经理004', '12345678910', '004', '004', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '005', '销售经理005', '12345678910', '005', '005', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '006', '销售经理006', '12345678910', '006', '006', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '007', '销售经理007', '12345678910', '007', '007', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '008', '销售经理008', '12345678910', '008', '008', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '009', '销售经理009', '12345678910', '009', '009', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '010', '销售经理010', '12345678910', '010', '010', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '011', '销售经理011', '12345678910', '011', '011', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '012', '销售经理012', '12345678910', '012', '012', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '013', '销售经理013', '12345678910', '013', '013', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '014', '销售经理014', '12345678910', '014', '014', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '015', '销售经理015', '12345678910', '015', '015', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '016', '销售经理016', '12345678910', '016', '016', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '017', '销售经理017', '12345678910', '017', '017', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '018', '销售经理018', '12345678910', '018', '018', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '019', '销售经理019', '12345678910', '019', '019', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '020', '销售经理020', '12345678910', '020', '020', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '021', '销售经理021', '12345678910', '021', '021', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '022', '销售经理022', '12345678910', '022', '022', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '023', '销售经理023', '12345678910', '023', '023', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '024', '销售经理024', '12345678910', '024', '024', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '025', '销售经理025', '12345678910', '025', '025', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '026', '销售经理026', '12345678910', '026', '026', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '027', '销售经理027', '12345678910', '027', '027', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '028', '销售经理028', '12345678910', '028', '028', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '029', '销售经理029', '12345678910', '029', '029', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '030', '销售经理030', '12345678910', '030', '030', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '031', '销售经理031', '12345678910', '031', '031', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '032', '销售经理032', '12345678910', '032', '032', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '033', '销售经理033', '12345678910', '033', '033', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '034', '销售经理034', '12345678910', '034', '034', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '035', '销售经理035', '12345678910', '035', '035', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '036', '销售经理036', '12345678910', '036', '036', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '037', '销售经理037', '12345678910', '037', '037', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '038', '销售经理038', '12345678910', '038', '038', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '039', '销售经理039', '12345678910', '039', '039', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '040', '销售经理040', '12345678910', '040', '040', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '041', '销售经理041', '12345678910', '041', '041', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '042', '销售经理042', '12345678910', '042', '042', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '043', '销售经理043', '12345678910', '043', '043', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '044', '销售经理044', '12345678910', '044', '044', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '045', '销售经理045', '12345678910', '045', '045', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '046', '销售经理046', '12345678910', '046', '046', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '047', '销售经理047', '12345678910', '047', '047', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '048', '销售经理048', '12345678910', '048', '048', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '049', '销售经理049', '12345678910', '049', '049', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '050', '销售经理050', '12345678910', '050', '050', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '051', '销售经理051', '12345678910', '051', '051', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '052', '销售经理052', '12345678910', '052', '052', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '053', '销售经理053', '12345678910', '053', '053', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '054', '销售经理054', '12345678910', '054', '054', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '055', '销售经理055', '12345678910', '055', '055', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '056', '销售经理056', '12345678910', '056', '056', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '057', '销售经理057', '12345678910', '057', '057', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '058', '销售经理058', '12345678910', '058', '058', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '059', '销售经理059', '12345678910', '059', '059', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '060', '销售经理060', '12345678910', '060', '060', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '061', '销售经理061', '12345678910', '061', '061', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '062', '销售经理062', '12345678910', '062', '062', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '063', '销售经理063', '12345678910', '063', '063', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '064', '销售经理064', '12345678910', '064', '064', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '065', '销售经理065', '12345678910', '065', '065', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '066', '销售经理066', '12345678910', '066', '066', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '067', '销售经理067', '12345678910', '067', '067', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '068', '销售经理068', '12345678910', '068', '068', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '069', '销售经理069', '12345678910', '069', '069', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '070', '销售经理070', '12345678910', '070', '070', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '071', '销售经理071', '12345678910', '071', '071', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '072', '销售经理072', '12345678910', '072', '072', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '073', '销售经理073', '12345678910', '073', '073', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '074', '销售经理074', '12345678910', '074', '074', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '075', '销售经理075', '12345678910', '075', '075', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '076', '销售经理076', '12345678910', '076', '076', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '077', '销售经理077', '12345678910', '077', '077', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '078', '销售经理078', '12345678910', '078', '078', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '079', '销售经理079', '12345678910', '079', '079', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '080', '销售经理080', '12345678910', '080', '080', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '081', '销售经理081', '12345678910', '081', '081', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '082', '销售经理082', '12345678910', '082', '082', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '083', '销售经理083', '12345678910', '083', '083', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '084', '销售经理084', '12345678910', '084', '084', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '085', '销售经理085', '12345678910', '085', '085', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '086', '销售经理086', '12345678910', '086', '086', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '087', '销售经理087', '12345678910', '087', '087', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '088', '销售经理088', '12345678910', '088', '088', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '089', '销售经理089', '12345678910', '089', '089', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '090', '销售经理090', '12345678910', '090', '090', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '091', '销售经理091', '12345678910', '091', '091', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '092', '销售经理092', '12345678910', '092', '092', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '093', '销售经理093', '12345678910', '093', '093', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '094', '销售经理094', '12345678910', '094', '094', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '095', '销售经理095', '12345678910', '095', '095', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '096', '销售经理096', '12345678910', '096', '096', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '097', '销售经理097', '12345678910', '097', '097', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '098', '销售经理098', '12345678910', '098', '098', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '099', '销售经理099', '12345678910', '099', '099', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '100', '销售经理100', '12345678910', '100', '100', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '101', '销售经理101', '12345678910', '101', '101', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '102', '销售经理102', '12345678910', '102', '102', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '103', '销售经理103', '12345678910', '103', '103', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '104', '销售经理104', '12345678910', '104', '104', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '105', '销售经理105', '12345678910', '105', '105', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '106', '销售经理106', '12345678910', '106', '106', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '107', '销售经理107', '12345678910', '107', '107', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '108', '销售经理108', '12345678910', '108', '108', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '109', '销售经理109', '12345678910', '109', '109', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '110', '销售经理110', '12345678910', '110', '110', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '111', '销售经理111', '12345678910', '111', '111', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '112', '销售经理112', '12345678910', '112', '112', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '113', '销售经理113', '12345678910', '113', '113', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '114', '销售经理114', '12345678910', '114', '114', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '115', '销售经理115', '12345678910', '115', '115', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '116', '销售经理116', '12345678910', '116', '116', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '117', '销售经理117', '12345678910', '117', '117', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '118', '销售经理118', '12345678910', '118', '118', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '119', '销售经理119', '12345678910', '119', '119', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '120', '销售经理120', '12345678910', '120', '120', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '121', '销售经理121', '12345678910', '121', '121', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '122', '销售经理122', '12345678910', '122', '122', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '123', '销售经理123', '12345678910', '123', '123', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '124', '销售经理124', '12345678910', '124', '124', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '125', '销售经理125', '12345678910', '125', '125', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '126', '销售经理126', '12345678910', '126', '126', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '127', '销售经理127', '12345678910', '127', '127', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '128', '销售经理128', '12345678910', '128', '128', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '129', '销售经理129', '12345678910', '129', '129', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '130', '销售经理130', '12345678910', '130', '130', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '131', '销售经理131', '12345678910', '131', '131', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '132', '销售经理132', '12345678910', '132', '132', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '133', '销售经理133', '12345678910', '133', '133', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '134', '销售经理134', '12345678910', '134', '134', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '135', '销售经理135', '12345678910', '135', '135', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '136', '销售经理136', '12345678910', '136', '136', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '137', '销售经理137', '12345678910', '137', '137', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '138', '销售经理138', '12345678910', '138', '138', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '139', '销售经理139', '12345678910', '139', '139', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '140', '销售经理140', '12345678910', '140', '140', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '141', '销售经理141', '12345678910', '141', '141', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '142', '销售经理142', '12345678910', '142', '142', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '143', '销售经理143', '12345678910', '143', '143', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '144', '销售经理144', '12345678910', '144', '144', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '145', '销售经理145', '12345678910', '145', '145', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '146', '销售经理146', '12345678910', '146', '146', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '147', '销售经理147', '12345678910', '147', '147', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '148', '销售经理148', '12345678910', '148', '148', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '149', '销售经理149', '12345678910', '149', '149', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '150', '销售经理150', '12345678910', '150', '150', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '151', '销售经理151', '12345678910', '151', '151', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '152', '销售经理152', '12345678910', '152', '152', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '153', '销售经理153', '12345678910', '153', '153', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '154', '销售经理154', '12345678910', '154', '154', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '155', '销售经理155', '12345678910', '155', '155', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '156', '销售经理156', '12345678910', '156', '156', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '157', '销售经理157', '12345678910', '157', '157', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '158', '销售经理158', '12345678910', '158', '158', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '159', '销售经理159', '12345678910', '159', '159', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '160', '销售经理160', '12345678910', '160', '160', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '161', '销售经理161', '12345678910', '161', '161', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '162', '销售经理162', '12345678910', '162', '162', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '163', '销售经理163', '12345678910', '163', '163', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '164', '销售经理164', '12345678910', '164', '164', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '165', '销售经理165', '12345678910', '165', '165', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '166', '销售经理166', '12345678910', '166', '166', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '167', '销售经理167', '12345678910', '167', '167', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '168', '销售经理168', '12345678910', '168', '168', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '169', '销售经理169', '12345678910', '169', '169', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '170', '销售经理170', '12345678910', '170', '170', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '171', '销售经理171', '12345678910', '171', '171', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '172', '销售经理172', '12345678910', '172', '172', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '173', '销售经理173', '12345678910', '173', '173', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '174', '销售经理174', '12345678910', '174', '174', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '175', '销售经理175', '12345678910', '175', '175', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '176', '销售经理176', '12345678910', '176', '176', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '177', '销售经理177', '12345678910', '177', '177', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '178', '销售经理178', '12345678910', '178', '178', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '179', '销售经理179', '12345678910', '179', '179', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '180', '销售经理180', '12345678910', '180', '180', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '181', '销售经理181', '12345678910', '181', '181', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '182', '销售经理182', '12345678910', '182', '182', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '183', '销售经理183', '12345678910', '183', '183', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '184', '销售经理184', '12345678910', '184', '184', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '185', '销售经理185', '12345678910', '185', '185', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '186', '销售经理186', '12345678910', '186', '186', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '187', '销售经理187', '12345678910', '187', '187', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '188', '销售经理188', '12345678910', '188', '188', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '189', '销售经理189', '12345678910', '189', '189', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '190', '销售经理190', '12345678910', '190', '190', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '191', '销售经理191', '12345678910', '191', '191', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '192', '销售经理192', '12345678910', '192', '192', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '193', '销售经理193', '12345678910', '193', '193', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '194', '销售经理194', '12345678910', '194', '194', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '195', '销售经理195', '12345678910', '195', '195', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '196', '销售经理196', '12345678910', '196', '196', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '197', '销售经理197', '12345678910', '197', '197', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '198', '销售经理198', '12345678910', '198', '198', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '199', '销售经理199', '12345678910', '199', '199', '', '', '0');
INSERT INTO `Students` VALUES ('0', '奥医科技', '市场部', '200', '销售经理200', '12345678910', '200', '200', '', '', '0');
